//отвечает за приложение.

const modal = $.modal({
    title: 'Jopewer Modal Window',
    closable: true,
    content: `
    <!--<p>It's Working!!! It's Working!!! It's Working!!! It's Working!!! It's Working!!!</p>-->
    <p>Практика - это материальная, чувствнно предметная целенаправленная деятельность людей, 
    имеющая своим содержанием освоение и преобразов прир и социальных объектов и составляющая 
    всеобщую основу, движ силу развития челов общества и познания.</p>
    `,
    width: '400px'
});



